sign_out = \u0412\u042b\u0419\u0422\u0418
profile = \u041f\u0440\u043e\u0444\u0438\u043b\u044c
home = \u0414\u041e\u041c\u041e\u0419
menu = \u041c\u0415\u041d\u042e
about_us = \u041e \u041d\u0410\u0421
my_exercises = \u041c\u043e\u0438 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
my_nutrition = \u041c\u043e\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u0435
buy_membership = \u041a\u0443\u043f\u0438\u0442\u044c \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
our_coaches = \u041d\u0430\u0448\u0438 \u0442\u0440\u0435\u043d\u0435\u0440\u0430
my_clients = \u041c\u043e\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u044b
coaches = \u0422\u0420\u0415\u041d\u0415\u0420\u0410
coach_clients = \u041a\u041b\u0418\u0415\u041d\u0422\u042b
nutrition = \u041f\u0418\u0422\u0410\u041d\u0418\u0415
profile_topic = \u041f\u0420\u041e\u0424\u0418\u041b\u042c
exercises = \u0423\u041f\u0420\u0410\u0416\u0415\u041d\u0415\u041d\u0418\u042f
buy_gym_membership = \u041f\u041e\u041a\u0423\u041f\u041a\u0410 \u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422\u0410
comments_about_me = \u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438
our_gym = \u041d\u0410\u0428 \u0417\u0410\u041b
about_gym = "\u0424\u0418\u0422\u041d\u0415\u0421-\u042d\u0422\u041e \u041d\u0415 \u0422\u041e\u041b\u042c\u041a\u041e \u041e\u0414\u0418\u041d \u0418\u0417 \u041a\u041b\u042e\u0427\u0415\u0419 \u041a \u0417\u0414\u041e\u0420\u041e\u0412\u041e\u041c\u0423 \u0422\u0415\u041b\u0423, \u041d\u041e \u0418 \u041e\u0421\u041d\u041e\u0412\u0410 \u0414\u0418\u041d\u0410\u041c\u0418\u0427\u041d\u042b\u0425 \u0418 \u041a\u0420\u0415\u0410\u0422\u0418\u0412\u041d\u042b\u0425 \u0418\u0414\u0415\u0419"
quote_author = \u0414\u0436\u043e\u043d \u041a\u0435\u043d\u043d\u0435\u0434\u0438
our_team = \u041d\u0410\u0428\u0410 \u041a\u041e\u041c\u0410\u041d\u0414\u0410
name = \u0418\u043c\u044f
surname = \u0424\u0430\u043c\u0438\u043b\u0438\u044f
login = \u041b\u043e\u0433\u0438\u043d
coach = \u0422\u0440\u0435\u043d\u0435\u0440
visit_number = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u044b\u0445 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u043e\u0432
private_discount = \u041b\u0438\u0447\u043d\u0430\u044f \u0441\u043a\u0438\u0434\u043a\u0430
corporate_discount = \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u0441\u043a\u0438\u0434\u043a\u0430
membership_valid_until = \u0412\u0430\u0448 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d \u0434\u043e
gym_photos = \u0424\u041e\u0422\u041e \u0417\u0410\u041b\u0410
my_orders = \u041c\u043e\u0438 \u0437\u0430\u043a\u0430\u0437\u044b
reason = 6 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0439\u0442\u0438 \u043a \u043d\u0430\u0448 \u0437\u0430\u043b Lifestyle Fitness & GYM
first_reason = \u0417\u0430\u0431\u043e\u0442\u0430 \u043e \u043a\u0440\u0430\u0441\u043e\u0442\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u0435\u043b\u0430 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u043e\u0448\u043b\u0430 \u0432 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443. \u041a\u0442\u043e-\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0442\u0440\u043e\u0439\u043d\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u0443 \u0438 \u043f\u043e\u0434\u0442\u044f\u043d\u0443\u0442\u044b\u0435 \u043c\u044b\u0448\u0446\u044b, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0444\u0438\u0442\u043d\u0435\u0441-\u0441\u0430\u0439\u0442\u044b. \u041c\u0438\u043d\u0441\u043a\u0435 \u0434\u0430\u0435\u0442 \u0432\u0430\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0435\u0441\u0442\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438, \u0433\u043b\u0430\u0432\u043d\u043e\u0435-\u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0439 \u0444\u0438\u0442\u043d\u0435\u0441-\u043a\u043b\u0443\u0431, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u043c.
second_reason = \u041c\u044b \u0440\u0430\u0434\u044b \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u0442\u044c \u0432\u0441\u0435\u0445, \u043a\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u0441\u044f \u0444\u0438\u0442\u043d\u0435\u0441\u043e\u043c \u0432 \u041c\u0438\u043d\u0441\u043a\u0435, \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043a\u043b\u0443\u0431 "Lifestyle Fitness & GYM".
why_preference = \u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435 \u043d\u0430\u0448\u0435\u043c\u0443 \u043a\u043b\u0443\u0431\u0443?
variety_choise = \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0432\u044b\u0431\u043e\u0440\u0430.
individual_approach = \u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434.
instructors = \u041f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440\u044b \u0438 \u0442\u0440\u0435\u043d\u0435\u0440\u044b.
stay = \u041a\u043e\u043c\u0444\u043e\u0440\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u0435.
prices = \u041f\u0440\u0438\u044f\u0442\u043d\u0430\u044f \u0446\u0435\u043d\u0430..
location = \u0423\u0434\u043e\u0431\u043d\u043e\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435.
variety_choise_text = \u0412\u043d\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c \u043e\u043a\u043e\u043b\u043e 1400 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u0433\u0434\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0432\u044b\u0431\u0435\u0440\u0435\u0442 \u0441\u0435\u0431\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u0435 \u0441\u043f\u043e\u0440\u0442\u043e\u043c \u043f\u043e \u0434\u0443\u0448\u0435. \u0420\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043e \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u043c \u0437\u0430\u043b\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0442\u0440\u0435\u0445 \u0437\u0430\u043b\u0430\u0445 \u0434\u043b\u044f \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u0439 \u043f\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c \u0444\u0438\u0442\u043d\u0435\u0441\u0430 \u0438 \u0437\u0430\u043b\u0435 \u0434\u043b\u044f \u0435\u0434\u0438\u043d\u043e\u0431\u043e\u0440\u0441\u0442\u0432.
individual_approach_text = \u041f\u043e\u0434\u0431\u043e\u0440 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u0434\u043b\u044f \u043f\u043e\u0445\u0443\u0434\u0435\u043d\u0438\u044f, \u0441\u0436\u0438\u0433\u0430\u043d\u0438\u044f \u0436\u0438\u0440\u0430, \u043d\u0430\u0440\u0430\u0449\u0438\u0432\u0430\u043d\u0438\u044f \u043c\u044b\u0448\u0446. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430 \u043a\u0430\u0436\u0434\u043e\u0433\u043e.
instructors_text = \u041a\u043e\u043c\u0430\u043d\u0434\u0430, \u0441\u043e\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0438\u0437 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u043b\u0435\u0433\u043a\u043e \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432\u0430\u0448\u0438\u0445 \u0446\u0435\u043b\u0435\u0439. \u0412\u044b \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u043e\u0442\u0437\u044b\u0432\u0447\u0438\u0432\u043e\u0441\u0442\u044c, \u0434\u0435\u043b\u0438\u043a\u0430\u0442\u043d\u043e\u0441\u0442\u044c \u0438 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430.
stay_text = \u0423\u0434\u043e\u0431\u043d\u044b\u0435 \u0440\u0430\u0437\u0434\u0435\u0432\u0430\u043b\u043a\u0438 \u0434\u043b\u044f \u043c\u0443\u0436\u0447\u0438\u043d \u0438 \u0436\u0435\u043d\u0449\u0438\u043d, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439 Wi - Fi, \u043f\u0438\u0442\u044c\u0435\u0432\u0430\u044f \u0432\u043e\u0434\u0430 \u0438 \u0447\u0438\u0441\u0442\u044b\u0435 \u043f\u043e\u043b\u043e\u0442\u0435\u043d\u0446\u0430.
prices_text = \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u0438\u043b\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u0434\u0435\u043c\u043e\u043a\u0440\u0430\u0442\u0438\u0447\u043d\u0430. \u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0441\u043a\u0438\u0434\u043a\u0438 \u0438 \u0430\u043a\u0446\u0438\u0438.
location_text = \u0420\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041c\u0438\u043d\u0441\u043a\u0430, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0434\u043e \u043d\u0430\u0441 \u043d\u0435 \u0441\u043b\u043e\u0436\u043d\u043e.


login.username.placeholder = &#1042;&#1072;&#1096;&#1077;&#32;&#1080;&#1084;&#1103;&#32;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#46;&#46;&#46;
login.pattern.error = \u0032\u002d\u0032\u0030\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438\u0020\u043c\u043e\u0433\u0443\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u0431\u0443\u043a\u0432\u044b\u0020\u0438\u0020\u0446\u0438\u0444\u0440\u044b\u002c\u0020\u043f\u0435\u0440\u0432\u044b\u0439\u0020\u0441\u0438\u043c\u0432\u043e\u043b\u0020\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0431\u0443\u043a\u0432\u0430
login.password.placeholder = &#1042;&#1072;&#1096;&#32;&#1087;&#1072;&#1088;&#1086;&#1083;&#1100;&#46;&#46;&#46;
login.name.placeholder = \u0412\u0430\u0448\u0435 \u0438\u043c\u044f...
login.surname.placeholder = \u0412\u0430\u0448\u0430 \u0444\u0430\u043c\u0438\u043b\u0438\u044f...
login.password.error = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c 
login.enter = \u0412\u043e\u0439\u0442\u0438
login.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
login.username = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
login.password = \u041f\u0430\u0440\u043e\u043b\u044c

exercises.add.repeats_setnumber.title = \u043b\u044e\u0431\u043e\u0435 \u043d\u0435\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0447\u0438\u0441\u043b\u043e \u0438 \u043d\u0435 \u0440\u0430\u0432\u043d\u043e 0. \u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 99
exercises.cant_choose_membership = \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f  \u043f\u043e\u043a\u0430 \u043d\u0435 \u043a\u0443\u043f\u0438\u0442\u0435 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
exercises.train_day = \u0414\u0435\u043d\u044c
exercises.edit = \u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435
exercises.set_number = \u041f\u043e\u0434\u0445\u043e\u0434\u044b
exercises.repeats = \u041f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u044f
exercises.update = \u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c
exercises.add_exercise = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435
exercises.enter_name = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
exercises.description = \u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
exercises.add = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
exercises.buy = \u041a\u0443\u043f\u0438\u0442\u044c
exercise.incorrect_exercise_data = \u0412\u0432\u0435\u0434\u0435\u043d\u044b \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
exercise.incorrect_exercise_id = \u0412\u0432\u0435\u0434\u0435\u043d\u044b \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0430 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
exercise.not_exist = \u0423\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435 \u0441 \u0442\u0430\u043a\u0438\u043c \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u043c \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442

nutrition.morning = \u0417\u0430\u0432\u0442\u0440\u0430\u043a
nutrition.lunch = \u041e\u0431\u0435\u0434
nutrition.dinner = \u0423\u0436\u0438\u043d
nutrition.save = \u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
nutrition.incorrect_data = \u0412\u0432\u0435\u0434\u0435\u043d\u044b \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u043f\u0438\u0442\u0430\u043d\u0438\u044f. \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u0443\u043a\u0432\u044b \u043b\u0430\u0442\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0430\u043b\u0444\u0430\u0432\u0438\u0442\u0430 \u0438 \u0437\u043d\u0430\u043a\u0438 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u043d\u0438\u044f  \u0438 ()
nutrition.max_symbols = \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
nutrition.cant_choose_membership = \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043c\u0435\u0442\u044c \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u043e\u043a\u0430 \u043d\u0435 \u043a\u0443\u043f\u0438\u0442\u0435 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442


order.duration = \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c
order.cost = \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c
order.discount = \u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u043a\u0438\u0434\u043a\u0430
order.final_cost = \u0418\u0442\u043e\u0433\u043e\u0432\u0430\u044f \u0446\u0435\u043d\u0430
order.extend = \u041f\u0440\u043e\u0434\u043b\u0438\u0442\u044c
order.incorrect_cost = \u0411\u044b\u043b\u0430 \u0432\u0432\u0435\u0434\u0435\u043d\u0430 \u043d\u0435\u0432\u0435\u0440\u043d\u0430\u044f \u0446\u0435\u043d\u0430
order.incorrect_card_data = \u0411\u044b\u043b \u0432\u0432\u0435\u0434\u0435\u043d \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438
order.period_not_exist = \u0422\u0430\u043a\u043e\u0433\u043e \u0442\u0430\u0440\u0438\u0444\u0430 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
order.choose_tariff = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c
order.credit_card =\u041a\u0440\u0435\u0434\u0438\u0442\u043a\u0430
order.payment_data = \u0414\u0430\u0442\u0430 \u043e\u043f\u043b\u0430\u0442\u044b
order.no_membership = \u0423 \u0432\u0430\u0441 \u0435\u0449\u0435 \u043d\u0435\u0442 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u0430

coach.current_coach = \u0422\u0435\u043a\u0443\u0449\u0438\u0439 \u0442\u0440\u0435\u043d\u0435\u0440
coach.cant_choose = \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043c\u0435\u0442\u044c \u0442\u0440\u0435\u043d\u0435\u0440\u0430 \u043f\u043e\u043a\u0430 \u043d\u0435 \u043a\u0443\u043f\u0438\u0442\u0435 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
coach.choose_coach = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043b\u044e\u0431\u043e\u0433\u043e \u0442\u0440\u0435\u043d\u0435\u0440\u0430
coach.comment = \u0412\u0430\u0448 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439
coach.not_coach = \u0423 \u0432\u0430\u0441 \u0435\u0449\u0435 \u043d\u0435\u0442 \u0442\u0440\u0435\u043d\u0435\u0440\u0430

comment.incorrect_comment_data = \u0412\u0432\u0435\u0434\u0435\u043d\u044b \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432. \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u0443\u043a\u0432\u044b \u043b\u0430\u0442\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0430\u043b\u0444\u0430\u0432\u0438\u0442\u0430 \u0438 \u0437\u043d\u0430\u043a\u0438 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u043d\u0438\u044f  \u0438 ()

manager = \u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440
art_director = \u0410\u0440\u0442 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440
administrator = \u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440
spa_administrator = \u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u0421\u043f\u0430
masseur = \u041c\u0430\u0441\u0441\u0430\u0436\u0438\u0441\u0442
main_coach = \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u0442\u0440\u0435\u043d\u0435\u0440

no_clients = \u0423 \u0432\u0430\u0441 \u043d\u0435\u0442 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432
no_comments = \u041d\u0435\u0442 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432 \u043e \u0432\u0430\u0441