signOut = \u0412\u042b\u0419\u0422\u0418
profile = \u041f\u0440\u043e\u0444\u0438\u043b\u044c
home = \u0414\u041e\u041c\u041e\u0419
menu = \u041c\u0415\u041d\u042e
aboutUs = \u041e \u041d\u0410\u0421
myExercises = \u041c\u043e\u0438 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
myNutrition = \u041c\u043e\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u0435
buyMembership = \u041a\u0443\u043f\u0438\u0442\u044c \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
ourCoaches = \u041d\u0430\u0448\u0438 \u0442\u0440\u0435\u043d\u0435\u0440\u0430
myClients = \u041c\u043e\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u044b
welcome-text = \u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0442\u0434\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0430\u0448\u0435\u043c\u0443 \u0444\u0438\u0442\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u0443?
1.\u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0432\u044b\u0431\u043e\u0440\u0430. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043b\u044e\u0434\u044f\u043c \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u044b\u0431\u043e\u0440 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0444\u0438\u0442\u043d\u0435\u0441\u0430. \u0421\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u0443\u0441\u0443\u0433\u0443\u0431\u043b\u044f\u0435\u0442\u0441\u044f, \u0435\u0441\u043b\u0438 \u0432\u044b\u0431\u043e\u0440\u0430 \u043e\u0441\u043e\u0431\u043e \u0438 \u043d\u0435\u0442. \u041f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0438\u0434\u0442\u0438 \u043d\u0430 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u043f\u043e \u0434\u0443\u0448\u0435. \u0412 Lifestyle Fitness & GYM \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0438\u0437 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0437\u0430\u043d\u044f\u0442\u0438\u044f:
\u2022 \u0432 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u043c \u0437\u0430\u043b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d;
\u2022 \u0441\u0438\u043b\u043e\u0432\u043e\u0439 \u0430\u044d\u0440\u043e\u0431\u0438\u043a\u043e\u0439: TRX \u043f\u0435\u0442\u043b\u0438, Body Sculpt \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u043a\u0430\u0447\u0430\u0442\u044c \u043c\u044b\u0448\u0446\u044b \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439 \u0440\u0435\u043b\u044c\u0435\u0444;
\u2022 \u0442\u0430\u043d\u0446\u0435\u0432\u0430\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0442\u043d\u0435\u0441\u043e\u043c: \u0441\u0442\u0440\u0438\u043f-\u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0430, \u0437\u0443\u043c\u0431\u0430;
\u2022 \u0440\u0430\u0441\u0442\u044f\u0436\u043a\u043e\u0439: Deep Stretching, \u0439\u043e\u0433\u0430;
\u2022 \u043f\u0438\u043b\u0430\u0442\u0435\u0441\u043e\u043c;
\u2022 \u0434\u044b\u0445\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0433\u0438\u043c\u043d\u0430\u0441\u0442\u0438\u043a\u043e\u0439;
\u2022 \u0435\u0434\u0438\u043d\u043e\u0431\u043e\u0440\u0441\u0442\u0432\u0430\u043c\u0438;
\u2022 \u041a\u0438-\u0430\u0439\u043a\u0438\u0434\u043e (\u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439) \u0438 \u0442.\u0434.
2. \u041e\u043f\u044b\u0442\u043d\u044b\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440\u044b \u0438 \u0442\u0440\u0435\u043d\u0435\u0440\u044b, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0438 \u0445\u0443\u0434\u0435\u0442\u044c \u2013 \u043e\u0434\u043d\u043e \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435.
3. \u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u0443, \u043d\u0430\u0446\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442.
4. \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u044b \u0438 \u0440\u0430\u0437\u043e\u0432\u044b\u0435 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f.
5. \u0423\u0434\u043e\u0431\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u043c\u0435\u0441\u0442\u043e\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0432 \u0441\u0430\u043c\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b.

\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u043f\u0440\u0438\u0434\u044f \u0432 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0444\u0438\u0442\u043d\u0435\u0441 \u0437\u0430\u043b, \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0435 \u0431\u043e\u043d\u0443\u0441\u044b.

\u0412 Lifestyle Fitness & GYM \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u044c \u0441\u0430\u0443\u043d\u0443, \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0432 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0432 \u0441\u0430\u043b\u043e\u043d\u0435 \u043a\u0440\u0430\u0441\u043e\u0442\u044b, \u043f\u043e\u0437\u0430\u0433\u043e\u0440\u0430\u0442\u044c \u0441 \u0441\u043e\u043b\u044f\u0440\u0438\u0438, \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u0438\u0442\u044c\u0441\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0435\u0430\u043d\u0441\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0441\u0430\u0436\u0430.

\u041c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0448 \u043f\u0440\u0435\u043c\u0438\u0443\u043c \u0444\u0438\u0442\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440 \u0441\u0442\u0430\u043b \u0434\u043b\u044f \u0432\u0430\u0441 \u043c\u0435\u0441\u0442\u043e\u043c, \u043a\u0443\u0434\u0430 \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u043d\u043e\u0432\u0430 \u0438 \u0441\u043d\u043e\u0432\u0430. \u0421 \u043d\u0430\u043c\u0438 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043e\u0442\u043b\u0438\u0447\u043d\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u0443, \u043f\u043e\u0445\u0443\u0434\u0435\u0435\u0442\u0435 \u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0430 \u0432\u044b\u0441\u043e\u0442\u0435!